[
  "better-word-count",
  "file-explorer-note-count",
  "txt-as-md-obsidian",
  "obsidian-admonition",
  "open-vscode",
  "obsidian-custom-frames",
  "notion-like-tables",
  "obsidian-discordrpc",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-memos",
  "obsidian-plantuml",
  "obsidian-reading-time",
  "drawio-obsidian",
  "alx-folder-note",
  "multi-column-markdown",
  "folder-note-core",
  "obsidian-jupyter",
  "execute-code",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides"
]